[
  {
    "title": "Lindungi Hutan Indonesia",
    "summary": "Lebih dari setengah hutan tropis di seluruh dunia terdegradasi secara drastis",
    "description": "<p> Hutan purba tidak hanya merupakan pertahanan planet ini terhadap pemanasan global, tetapi juga merupakan sumber mata pencaharian bagi beberapa komunitas adat, yang hidup selaras dengan alam. Hutan kita perlu dirawat dan dihargai karena kesehatan kita bergantung padanya. </p> <p id='boldText'> Mengapa hutan hujan Indonesia penting </p> <p> Indonesia adalah rumah bagi antara 10 dan 15 persen dari semua spesies tumbuhan, mamalia, dan burung yang diketahui. Orang utan, badak, lebih dari 1.500 spesies burung dan ribuan spesies tumbuhan adalah bagian dari warisan alam negara ini. Hutan hujan Indonesia yang tak tergantikan dan lahan gambut yang kaya karbon, pada saat ini telah rusak dikarenakan pabrik produk sekali pakai seperti tisu toilet dan kemasan, minyak kelapa sawit, pasta gigi dan sebagainya </p> <p id='boldText'>Masalah dengan minyak sawit</p> <p> Minyak sawit adalah minyak nabati yang ditemukan di lebih dari separuh produk supermarket, seperti cokelat, sabun, dan sampo. Masalahnya terletak pada di mana dan bagaimana ia ditanam. Untuk membuka lahan untuk perkebunan kelapa sawit, area hutan hujan yang luas dirobohkan atau dibakar hingga rata dengan tanah. </p> <p id='boldText'>Permintaan kami</p> <p> Kegagalan merek produk seperti Kit Kat, Dove, Ritz dan Colgate yang mengandung minyak sawit kotor. Pelanggan, seperti Anda, perlu menekan merek rumah tangga ini, dan memberi tahu mereka bahwa keterlibatan mereka dengan tindakan kotor minyak sawit tidak dapat diterima.</p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-southeastasia-stateless/2019/04/8654e0fb-gp0stopz4.jpg",
    "likes": 37,
    "tag_id": 1,
    "forum_id": 1
  },
  {
    "title": "Pemulihan Hutan",
    "summary": "Greenpeace menetapkan rencana untuk masa depan yang lebih hijau, lebih bersih, dan lebih adil",
    "description": "<p>Kerusakan hutan alam ditandai dengan degradasi dan deforestasi. Degradasi hutan adalah penurunan kualitas dari fungsinya. Fungsi hutan sebagai penyedia air, penyerap karbon, dan sebagai habitat pelbagai satwa. Degradasi bisa terlihat dari menurunnya luas tutupan tajuk hingga perubahan struktur hutan dari semak hingga pohon tinggi. </p> <p>Hutan alam Indonesia yang telah mengalami degradasi diperkirakan 30 persen atau sekitar 34 juta hektare, meski validitasnya masih jadi perdebatan. </p> <p id='boldText'>Rehabilitasi Hutan</p> <p>Dalam pasal 40 UU Kehutanan, rehabilitasi hutan dan lahan dimaksudkan untuk memulihkan, mempertahankan, dan meningkatkan fungsi hutan dan lahan sehingga daya dukung, produktivitas, dan peranannya dalam mendukung sistem penyangga kehidupan tetap terjaga. </p> <p id='boldText'>Bersama Melestarikan Bumi</p> <p>Ketika informasi makin marak, peristiwa-peristiwa tak lagi berjarak, jurnalisme kian penting untuk memberikan perspektif dan mendudukkan soal-soal. Forest Digest memproduksi berita dan analisis untuk memberikan perspektif di balik berita-berita tentang hutan dan lingkungan secara umum. </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://images.unsplash.com/photo-1440342359743-84fcb8c21f21?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
    "likes": 25,
    "tag_id": 2,
    "forum_id": 1
  },
  {
    "title": "Hutan Tanpa Api",
    "summary": "Greenpeace mencoba bergerak langsung dalam menanggapi situasi krisis kebakaran hutan",
    "description": "<p>Sebelas tahun sudah Greenpeace Indonesia mengampanyekan pencegahan kebakaran hutan, dan kini semangat itu semakin besar lantaran bencana kebakaran hutan belumlah usai. Malah kebakaran dan bencana asap di penghujung tahun lalu dianggap sebagai “tindakan kriminal lingkungan hidup terbesar pada abad ke-21”. </p> <p id='boldText'>Greenpeace Team</p> <p>Sebab itu, sebagai salah satu upaya untuk mencegah kebakaran hebat terjadi kembali, Greenpeace meluncurkan Kampanye Hutan Tanpa Api. Wujud nyata kampanye tersebut adalah pembentukan Tim Cegah Api. Sebuah tim yang berisi 25 orang relawan dari Sumatera, Kalimantan, dan Jakarta. Kebanyakan anggota adalah korban kebakaran hutan. </p> <p id='boldText'>Latihan</p> <p>Tim ini terlebih dahulu menjalani latihan-latihan sejak pertengahan 2016. Mereka dilatih secara khusus untuk mendeteksi titik api dan memadamkannya. Bentuk pelatihan lainnya meliputi investigasi potensi kebakaran, edukasi pencegahan kebakaran, pengawasan pengelolaan lahan gambut, hingga pelatihan negosiasi dengan perusahaan dan pemerintah. Deteksi titik panas dilakukan melalui situs Kepo Hutan Greenpeace. </p>",
    "author_name": "Pojok Restorasi",
    "image_url": "https://cdn.betahita.id/5/7/8/4/5784_840x576.jpg",
    "likes": 16,
    "tag_id": 3,
    "forum_id": 1
  },
  {
    "title": "Pulihkan Hutan: Pulihkan Harapan",
    "summary": "Pegang janji perusahaan untuk memperlambat perubahan iklim",
    "description": "<p>10 tahun yang lalu, ratusan merek-merek konsumen terbesar dunia - termasuk Nestle, Mondelez, dan Unilever - berjanji untuk menghentikan penghancuran hutan pada tahun 2020. Namun dengan hanya beberapa bulan yang tersisa, mereka tidak tampak mendekati tujuan ini. Para ilmuwan telah mengatakan, kita hanya punya 10 tahun tersisa untuk menghindari dampak terburuk dari perubahan iklim. Melindungi dan memulihkan hutan adalah salah satu pertahanan terbaik yang kita miliki untuk menghadapi kerusakan iklim.Saatnya kita menentukan batasan. Banyak perusahaan yang berjanji bahwa mereka peduli terhadap lingkungan sambil tetap mengambil untung dari perusakan hutan. Mereka harus bertindak sekarang - selagi masih ada hutan yang tersisa untuk dilindungi. </p> <p id='boldText'> Langkah-langkah melindungi hutan </p> <ol> <li>Melakukan penghijauan atau reboisasi;</li> <li>Melindungi dan menjaga habitat di hutan;</li> <li>Menerapkan sistem tebang pilih;</li> <li>Menerapkan sistem tebang-tanam;</li> <li>Melakukan penebangan secara konservatif;</li> <li> Mencegah kebakaran hutan;</li> <li>Berdonasi melalui link berikut : bit.ly/3es3qZ8</li> <li> Bantu tanda tangani petisi melalui link berikut : <a id='link' href='bit.ly/3FQ607r'>bit.ly/3FQ607r </a></li> </ol>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://images.unsplash.com/photo-1619369029907-b8d8d5eac859?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTN8fG9yYW5ndXRhbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
    "likes": 50,
    "tag_id": 1,
    "forum_id": 1
  },
  {
    "title": "Energi terbarukan",
    "summary": "Mengurangi karbon dan biaya sambil menyediakan daya yang berkelanjutan, andal, dan terjangkau",
    "description": "<p>Energi terbarukan adalah energi yang berasal dari sumber dayaalam yang dapat mengisi kembali dirinya sendiri dalam jangkawaktu tertentu tanpa menguras sumber daya bumi. Tenaga surya,angin, air, dan bahkan panas bumi adalah contoh energiterbarukan. </p> <p id='boldText'>Mengapa Energi Terbarukan?</p> <p>Hingga saat ini, dunia masih sangat bergantung pada penggunaanbahan bakar fosil, yang pada kenyataannya dapat menyebabkanterjadinya gas rumah kaca yang berpotensi merusak iklim sertapencemaran yang membahayakan manusia. Emisi karbon yangdihasilkan saat kita membakar minyak, batu bara, dan gas akanmemerangkap panas di atmosfer dan menyebabkan perubahan iklim. </p> <p id='boldText'>Manfaat Energi Terbarukan</p> <ol><li>Memancarkan gas rumah kaca yang rendah</li><li>Hemat biaya</li><li>Menciptakan peluang pekerjaan</li><li>Tangguh dan dapat diandalkan</li><li>Dapat diakses oleh semua</li><li>Meningkatkan kesehatan masyarakat</li> </ol> <p>Mendukung pengembangan energi terbarukan, Waste4Change sebagaiperusahaan penyedia solusi pengelolaan sampah yang bertanggungjawab akan membantu perusahaan / organisasi menjadiberkelanjutan dan ramah lingkungan melalui Solid WasteManagement Research. Kami mendukung penelitian energiterbarukan sebagai cara alternatif untuk klien kami. Untukinformasi lebih lanjut, kunjungi<a id='link' href='w4c.id/SWMR' >w4c.id/SWMR.</a> </p>",
    "author_name": "waste4change",
    "image_url": "https://media.greenpeace.org/GPIDoc/TR4/2/a/6/4/GP0STOWOD.jpg?d63562397476",
    "likes": 47,
    "tag_id": 3,
    "forum_id": 2
  },
  {
    "title": "Akhiri usia mobil berbahan bakar fosil",
    "summary": "Polusi udara merusak kesehatan ribuan orang di seluruh dunia",
    "description": "<p>Polusi udara diperkirakan akan merenggut tujuh juta nyawa secara global pada tahun depan, sementara merugikan ekonomi dunia hampir 225 miliar USD. Dua pertiga kota di dunia dengan data kualitas udara yang memadai menderita tingkat polusi yang berbahaya.</p>  <p id='boldText'>Kesehatan kita penting</p> <p> Bersama-sama, kita akan mengakhiri krisis polusi udara untuk selamanya. Karena tidak ada yang perlu khawatir tentang apa yang mereka hirup. Kami meminta para politisi untuk berbuat lebih banyak untuk menjadikan transportasi berkelanjutan sebagai pilihan bagi kita semua, dan kami menekan perusahaan-perusahaan yang berpolusi untuk membersihkan jalan mereka juga. </p> <p id='boldText'>Apa yang bisa kamu lakukan?</p> <ol> <li> Berhenti menghabiskan energi seperti menghemat listrik </li> <li> Bersama-sama, kami membangun gerakan orang-orang yang mengkampanyekan Udara Bersih Sekarang dengan menantangani petisi pada link berikut : <a id='link' href='bit.ly/3es3qZ8'>bit.ly/3es3qZ8</a> </li> <li> #HentikanKabut Kebakaran hutan dan gambut muncul sebagai ancaman global dan mendorong keadaan darurat kesehatan masyarakat di Asia Tenggara. </li> </ol>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2019/06/7880e5d4-gp0stsyxz-510x340.jpg",
    "likes": 5,
    "tag_id": 2,
    "forum_id": 2
  },
  {
    "title": "Sel Surya Organik",
    "summary": "Penggunaan sel surya organik dapat membantu mengurangi dampak manusia terhadap lingkungan",
    "description": "<p> Seiring dengan peningkatan wawasan masyarakat terhadap isu lingkungan, publik semakin tertarik untuk menerapkan gaya hidup hijau dengan cara mengurangi jejak ekologis (ecological footprint) sebesar mungkin. Selain dengan mengurangi penggunaan sampah plastik, hal lain yang saat ini mulai diminati adalah pemakaian energi terbarukan, seperti panel surya. Selama ini, pemakaian panel surya dianggap sebagai sumber energi yang demokratis karena secara teoritis dapat diakses oleh seluruh penduduk, terutama di negara beriklim tropis seperti Indonesia. Indonesia juga diunggulkan karena memiliki posisi geografis yang tepat berada di khatulistiwa, sehingga menerima paparan cahaya Matahari yang konstan selama satu tahun. </p> <p id='boldText'>Panel Surya Mudah untuk dipasang</p> <p>Panel surya juga relatif mudah untuk dipasang, karena hanya membutuhkan ruang kecil dan umumnya dipasang di atap sebagai PLTS atap. Keunggulan lainnya, PLTS atap dapat menyediakan energi selama masih mendapatkan paparan cahaya Matahari. “Panel surya dapat tetap menghasilkan energi bahkan saat mendung atau hujan sekalipun. Walau kena hujan atau tertutup bayangan, listrik masih tetap ada,” jelas Edwin Widjonarko, Director of Technology dari Xurya, startup lokal penyedia jasa PLTS atap. </p>",
    "author_name": "Julio Subagio",
    "image_url": "https://res.cloudinary.com/dxykuppjd/image/upload/v1641653109/Forums/panel_surya_organic_zkpsr7.jpg",
    "likes": 19,
    "tag_id": 1,
    "forum_id": 2
  },
  {
    "title": "Mendorong Perubahan",
    "summary": "Perusahaan mobil menciptakan mobilitas nol karbon yang terjangkau",
    "description": "<p>Kita hidup di era di mana jutaan orang telah menderita akibat tragedi kekacauan iklim. Tidak ada waktu untuk disia-siakan. 99% mobil di seluruh dunia masih menggunakan bahan bakar fosil, menurut Badan Energi Internasional (IEA). 1 Meskipun pembuat mobil telah mengumumkan transisi ke kendaraan listrik (EV), tidak satu pun dari mereka yang bergerak cukup cepat.</p> <p id='boldText'>Transportasi menyumbang lebih banyak polusi udara</p> <p>Menurut IEA, transportasi menyumbang 24% emisi CO2 langsung dari pembakaran bahan bakar, dengan kendaraan penumpang bertanggung jawab atas potongan terbesar sebesar 45%. 2 Untuk membantu menjaga agar sasaran 1,5℃ tetap dalam jangkauan, sangat penting bagi pembuat mobil untuk menghentikan semua kendaraan bahan bakar fosil sebelum tahun 2030 di pasar utama , dan pada tahun 2028 di Eropa. </p> <p id='boldText'>Pembuat mobil harus</p> <ul> <li> Hapus semua kendaraan berbahan bakar fosil (termasuk hibrida) sebelum 2030 di pasar utama, dan pada 2028 di Eropa. </li> <li> Dekarbonisasi rantai pasokan, khususnya produksi baja dan baterai </li> <li> Kurangi konsumsi sumber daya dan tingkatkan sirkularitas sumber daya </li> </ul>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2021/11/2e613705-drive-change-background-510x274.jpg",
    "likes": 28,
    "tag_id": 3,
    "forum_id": 2
  },
  {
    "title": "AQUA 100% Botol Daur Ulang",
    "summary": "Botol plastik daur ulang 100% pertama di Indonesia yang baik untuk lingkungan",
    "description": "<p>AQUA 100% Plastik Daur Ulang merupakan kemasan botol plastik 100% hasil daur ulang pertama di Indonesia yang juga 100% dapat didaur ulang sehingga membawa kebaikan bagi lingkungan. AQUA berasal dari sumber air terpilih dengan segala kandungan mineral alami yang terjaga. Produk memenuhi kriteria SNI, Halal dan dikemas dalam ukuran 1.1 L melalui proses produksi yang tersertifikasi oleh FSSC 22000 sehingga aman untuk dikonsumsi.</p> <p id='boldText'>AQUA Reflection</p> <p>Di dalam setiap botol AQUA Reflections terdapat kemurnian air mineral pegunungan berkualitas tinggi dan diproses dengan teknologi tercanggih. Hadir dalam dua varian yaitu Sparkling dan Still, kami berkomitmen untuk memberikan sebuah kesempurnaan dalam keseluruhan proses karena kami mengerti bahwa Anda hanya pantas mendapatkan air dengan kualitas terbaik. </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://ik.imagekit.io/waters2021/sehataqua/uploads/20200703095341_original.jpg?tr=w-1600,h-900",
    "likes": 35,
    "tag_id": 1,
    "forum_id": 3
  },
  {
    "title": "Masa Depan Bebas Plastik",
    "summary": "Krisis polusi plastik membuat kita gagal menyebut bumi sebagai rumah",
    "description": "<p>Masalah sampah plastik merupakan salah satu isu paling krusial saat ini. Sebab, menurut Badan Pusat Statistik Indonesia, permasalahan sampah di Indonesia berpotensi memacu percepatan pemanasan global dan perubahan iklim. </p> <p><p id='boldText'>PRAISE</p> </p> <p>Salah satu langkah nyata yang diambil oleh para pelaku industri ialah dengan dengan mendirikan PRAISE (Packaging and Recycling Association for Indonesia Sustainable Environment) atau Asosiasi untuk Kemasan dan Daur Ulang Bagi Indonesia yang Berkelanjutan. </p> <p id='boldText'>PRO</p>  <p>Untuk itu, PRAISE bersama dengan sejumlah stakeholder lainnya, meluncurkan program Packaging Recovery Organization (PRO) secara virtual pada 25 Agustus 2020 lalu, untuk menjawab sejumlah tantangan pada pengelolaan sampah dan optimalisasi praktik ekonomi sirkuler di Indonesia. </p> <p>Jadi, dengan adanya program PRO yang diinisiasi oleh PRAISE ini, kita seperti mendapat secercah harapan untuk Indonesia yang bebas sampah plastik dalam beberapa dekade mendatang. </p>",
    "author_name": "The Coca-Cola Company",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2019/04/727264de-gp0stqt4n-1024x683.jpg",
    "likes": 6,
    "tag_id": 3,
    "forum_id": 3
  },
  {
    "title": "Bahaya Plastik Untuk Laut",
    "summary": "Sampah plastik terakumulasi dengan cepat di lautan meningkat hingga 2 kali lipat",
    "description": "<p>Sampah plastik telah terakumulasi dengan cepat di lautan. Kira-kira meningkat dua kali lipat dalam setiap dekade. Pada tahun 2014, sebuah analisis global memperkirakan plastik di laut sebanyak seperempat miliar metrik ton, berukuran partikel beras. Menurut data lembaga Ocean Conservancy and The McKinsey Center for Business and Environment pada tahun 2015, terdapat lima negara di Asia yang menyumbang 60 persen limbah plastik di lautan. Kelima negara tersebut di antaranya adalah China, Indonesia, Filipina, Vietnam dan Thailand. </p> <p id='boldText'> Kenapa Hewan Tidak Bisa Membedakan Sampah dengan Makanan ? </p> <p>Para ilmuwan telah lama mengetahui bahwa banyak plastik laut dikonsumsi oleh makhluk laut lantaran terlihat seperti makanan. Contohnya seperti kantong plastik utuh yang mengambang di laut, bentuknya menyerupai ubur-ubur yang jadi incaran penyu.Contoh lain yang masih segar di dalam ingatan kita saat Paus jenis Sperma (Physeter macrocephalus) terdampar di Perairan Pulau Kapota Resort Wangi-wangi, Kabupaten Wakatobi, Sulawesi Tenggara dalam keadaan sudah mati dalam kondisi perut penuh dengan sampah, dan tenggorok yang tertutup plastik. </p> <p>Dari beberapa kasus di atas marilah kita gunakan akal sehat kita sebagai makhluk hidup yang paling berakhlak, karena dengan memakai logika dan hati nurani maka makhluk hidup yang lain dapat terselamatkan. </p>",
    "author_name": "Annette Thresia Ginting",
    "image_url": "https://pbs.twimg.com/media/DsZ1d3wVYAA8dUQ.jpg",
    "likes": 32,
    "tag_id": 2,
    "forum_id": 3
  },
  {
    "title": "Kurangnya Tempat Sampah",
    "summary": "Di beberapa tempat yang dikhususkan untuk didaur ulang",
    "description": "<p> Beberapa saat lalu beberapa negara di Asia Tenggara dihebohkan dengan penemuan sampah plastik impor yang datang dari negara-negara maju seperti Amerika Serikat, Jepang, Inggris, dan Jerman. Sampah plastik datang bersamaan dengan material kertas bekas yang direncanakan untuk didaur ulang. Namun, kebanyakan dari sampah plastik yang datang ini adalah sampah-sampah plastik yang sudah terkontaminasi dan tidak bisa didaur ulang sama sekali. Filipina dan Malaysia sudah mengembalikan sampah ini ke negara asalnya, dan Thailand berrencana untuk membuat larangan impor sampah plastik dan limbah elektronik. Indonesia baru saja mengembalikan sampah sebanyak 5 kontainer ke Amerika Serikat, namun ini saja tidak cukup. Perlu ada kebijakan yang lebih kuat dari pemimpin negara-negara Asia Tenggara.</p> <p id='boldText'>Solusi</p> <p> Pemanfaatan sampah memang bisa sedikit mengurangi volume sampah yang ada, akan tetapi jumlah sampah yang bisa termanfaatkan kembali jauh sedikit dan tidak sebanding dengan jumlah sampah yang ada, sehingga masih terlalu banyak sampah yang harus dikelola.</p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/06/b65c4afe-gp0stti0t_web_size_with_credit_line.jpg",
    "likes": 19,
    "tag_id": 2,
    "forum_id": 3
  },
  {
    "title": "Lindungi Laut Utara",
    "summary": "Keluarkan minyak dan gas di Laut Utara untuk transisi aman untuk Laut Utara yang bebas dari bahan bakar fosil",
    "description": "<p>Kita perlu menantikan Laut Utara yang bersih dan sehat, yang bisa menjadi sumber energi terbarukan 100%. Salah satu yang akan memberikan pekerjaan yang berkualitas. Tempat di mana keanekaragaman hayatinya yang luar biasa — dari karang air dingin hingga ratusan spesies ikan dan mamalia laut, serta jutaan burung laut — dilindungi. </p> <p id='boldText'>Masalah</p> <p>Sementara Pemerintah Eropa berbicara tentang komitmen mereka untuk memecahkan krisis iklim, industri minyak dan gas tanpa henti bertekad untuk terus menjarah Laut Utara. Jika kita membiarkan industri bahan bakar fosil tetap menopang kehidupan dengan miliaran pajak dari kantong kita, tidak mungkin mengatasi krisis iklim. Dampaknya adalah dan akan menghancurkan komunitas kita dan planet kita. </p> <p id='boldText'>Solusi</p> <p>Kita harus memulai transisi hijau yang menciptakan pekerjaan berkualitas sambil menjaga lingkungan dan mengatasi darurat iklim. Pemerintah harus menyelamatkan manusia dan iklim, bukan mencemari bahan bakar fosil! Kami menuntut Pemerintah mengeluarkan minyak dan gas dari Laut Utara dengan cara yang adil bagi pekerja dan melindungi kehidupan laut. </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2020/07/41e2a6a8-gp1stya4-510x340.jpg",
    "likes": 10,
    "tag_id": 2,
    "forum_id": 4
  },
  {
    "title": "Mauritius 1 tahun setelah bencana minyak",
    "summary": "Tumpahan minyak dari kapal curah di dekat pantai",
    "description": "<p>Saat kapal perlahan pecah di pertengahan Agustus, perairan dan garis pantai Mauritius menjadi basah kuyup oleh hampir 1.000 ton bahan bakar beracun, menghancurkan mata pencaharian banyak nelayan dan pekerja pariwisata. Ribuan orang mempertaruhkan kesehatan mereka karena mereka sering melawan tumpahan minyak dengan tangan kosong mereka sendiri dan membuat alat pelindung yang terbuat dari rambut mereka sendiri </p> <p>Sayangnya, pemerintah Mauritius memilih untuk melindungi perusahaan dan menyembunyikan informasi penting dari publik . Satu tahun kemudian, tidak ada transparansi tentang jenis oli yang bocor atau mengapa bagian depan kapal ditenggelamkan, bukannya ditarik dan didaur ulang. </p> <p id='boldText'>Aksi Pemerintah</p> <p>Namun, bencana seperti itu bisa menjadi titik balik hijau . Awal tahun ini, pemerintah Mauritius mengambil langkah-langkah untuk meminta dari IMO penunjukan perairan teritorialnya sebagai “wilayah laut yang sangat sensitif”, seperti yang diusulkan oleh Greenpeace. Penunjukan ini akan memastikan bahwa kapal-kapal yang transit di wilayah itu akan menghindari melewati perairan Mauritius. </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2020/09/5a4f7d68-gp1su9nb-510x287.jpg",
    "likes": 21,
    "tag_id": 3,
    "forum_id": 4
  },
  {
    "title": "Lindungi Laut",
    "summary": "Dampak perubahan iklim di laut berada dalam bahaya yang lebih besar dari sebelumnya",
    "description": "<p>Sampah plastik sekali-pakai yang semakin menumpuk merupakan salah satu faktor yang memperparah dampak krisis iklim. Mengapa? </p> <ol> <li>Perlu ribuan tahun agar plastik terurai dengan alami.</li> <li> Semakin banyak plastik yang diproduksi, semakin banyak bahan bakar fosil yang digunakan. </li> <li> Polusi plastik berdampak pada kesehatan manusia, mengancam hewan dan tumbuhan karena mengandung polutan beracun. </li> </ol> <p id='boldText'> Apakah daur ulang bisa mengatasi krisis polusi plastik? </p> <p>Secara global, dari seluruh plastik yang pernah dibuat, hanya 9% plastik yang sebenarnya sudah didaur ulang sejak 1950. Plastik yang didaur ulang, kualitasnya akan menurun dan akan semakin sulit untuk didaur ulang kembali. Bertolak belakang dengan fakta tersebut, perusahaan besar seperti Coca-Cola dan PepsiCo malah memproyeksikan peningkatan produksi plastik dua kali lebih banyak dalam 10 tahun mendatang. </p> <p id='boldText'> Bagaimana kamu bisa mendorong solusi dari polusi sampah plastik sekali-pakai? </p> <p>Kamu bisa berdonasi mendukung kampanye <a id='link' href='https://kitabisa.com/campaign/jagalaut'>Jaga Laut</a>{'' '} mewujudkan lingkungan yang bebas sampah plastik sekali-pakai. Donasi yang kamu berikan turut membantu Greenpeace mendorong pemerintah menegaskan Permen LHK No 75 Tahun 2019 tentang Peta Jalan Pengurangan Sampah oleh Produsen. Kamu juga ikut mendorong komitmen produsen untuk mengurangi, mengendalikan, dan menangani sampah plastik yang mereka produksi serta beralih ke konsep penggunaan kembali (reuse) dan isi ulang (refill). </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2018/09/08b583d6-gp03jy3-510x328.jpg",
    "likes": 16,
    "tag_id": 1,
    "forum_id": 4
  },
  {
    "title": "Pulihkan Perairan Karawang",
    "summary": "Tim PT Pertamina terus berupaya menangani sisa minyak tumpah",
    "description": "<p> Pantai-pantai sekitar Karawang yang biasanya ramai kini sepi. Ada yang berbeda, bau minyak semerbak menusuk hidung. Tumpahan minyak kegiatan operasi PT Pertamina Hulu Energi (PHE) di Offshore North West Java (ONWJ) yang terjadi sejak tanggal 12 Juli 2019 membuat pantai di sekitar Karawang ditutup. Hingga saat ini minyak telah menyebar ke arah barat dari perairan Karawang, Bekasi, Jakarta, hingga Banten. Tak hanya di lautan, minyak juga mulai memasuki wilayah padat penduduk dan wilayah konservasi. Dampak yang dirasakan bukan hanya dari segi ekologis, tapi juga dampak sosial. Masyarakat yang tinggal di sekitar perairan Karawang dan Bekasi mengalami kerugian finansial karena menurunnya kuantitas dan kualitas hasil tambak juga risiko kesehatan yang menghantui masyarakat karena terpapar minyak. Kejadian ini seakan mengingatkan kita pada tumpahnya minyak di perairan Teluk Balikpapan. Sudah dua tahun berturut-turut kejadian seperti ini terjadi di perairan Indonesia, namun sayangnya Pertamina dan pemerintah kurang transparan dalam menjelaskan penyebab utama dan kronologis operasi secara detail yang memicu tumpahan minyak tersebut. Desak Pemerintah dan Pertamina untuk menjelaskan dengan lengkap alasan terjadinya, sehingga kejadian seperti ini terulang kembali di masa depan.</p>",
    "author_name": "Caesar Akbar",
    "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/08/7aef5221-gp0sttqch_web_size_with_credit_line.jpg",
    "likes": 12,
    "tag_id": 2,
    "forum_id": 4
  }
]
