[
    {
        "title": "Tidak Ada Tempat Untuk Sampah",
        "summary": "Beberapa saat lalu beberapa negara di Asia Tenggara dihebohkan dengan penemuan sampah plastik impor yang datang dari negara-negara maju seperti Amerika Serikat, Jepang, Inggris, dan Jerman. Sampah plastik datang bersamaan dengan material kertas bekas yang direncanakan untuk didaur ulang. Namun, kebanyakan dari sampah plastik yang datang ini adalah sampah-sampah plastik yang sudah terkontaminasi dan tidak bisa didaur ulang sama sekali. Filipina dan Malaysia sudah mengembalikan sampah ini ke negara asalnya, dan Thailand berrencana untuk membuat larangan impor sampah plastik dan limbah elektronik. Indonesia baru saja mengembalikan sampah sebanyak 5 kontainer ke Amerika Serikat, namun ini saja tidak cukup. Perlu ada kebijakan yang lebih kuat dari pemimpin negara-negara Asia Tenggara.",
        "author_name": "Greenpeace Indonesia",
        "image": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/06/b65c4afe-gp0stti0t_web_size_with_credit_line.jpg",
        "likes": 50,
        "comments": 20,
        "tag_id": 1,
        "forum_id": 3
    },
    {
        "title": "Pulihkan Perairan Karawang dari Minyak",
        "summary": "Pantai-pantai sekitar Karawang yang biasanya ramai kini sepi. Ada yang berbeda, bau minyak semerbak menusuk hidung. Tumpahan minyak kegiatan operasi PT Pertamina Hulu Energi (PHE) di Offshore North West Java (ONWJ) yang terjadi sejak tanggal 12 Juli 2019 membuat pantai di sekitar Karawang ditutup. Hingga saat ini minyak telah menyebar ke arah barat dari perairan Karawang, Bekasi, Jakarta, hingga Banten. Tak hanya di lautan, minyak juga mulai memasuki wilayah padat penduduk dan wilayah konservasi. Dampak yang dirasakan bukan hanya dari segi ekologis, tapi juga dampak sosial. Masyarakat  yang tinggal di sekitar perairan Karawang dan Bekasi mengalami kerugian finansial karena menurunnya kuantitas dan kualitas hasil tambak juga risiko kesehatan yang menghantui masyarakat karena terpapar minyak. Kejadian ini seakan mengingatkan kita pada tumpahnya minyak di perairan Teluk Balikpapan. Sudah dua tahun berturut-turut kejadian seperti ini terjadi di perairan Indonesia, namun sayangnya Pertamina dan pemerintah kurang transparan dalam menjelaskan penyebab utama dan kronologis operasi secara detail yang memicu tumpahan minyak tersebut. Desak Pemerintah dan Pertamina untuk menjelaskan dengan lengkap alasan terjadinya, sehingga kejadian seperti ini terulang kembali di masa depan.",
        "author_name": "Greenpeace Indonesia",
        "image": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/08/7aef5221-gp0sttqch_web_size_with_credit_line.jpg",
        "likes": 80,
        "comments": 30,
        "tag_id": 2,
        "forum_id": 4
    },
    {
        "title": "Hutan Tanpa Api",
        "summary": "Paska bencana asap terburuk tahun 2015, Greenpeace mencoba bergerak langsung dalam menanggapi situasi krisis kebakaran hutan dan lahan yang selalu terjadi setiap tahun ini. Tahun 2016, Tim Cegah Api dibentuk. Terdiri dari 25 orang asal Riau, Kalimantan, dan Jakarta yang berjuang 100% untuk hutan Indonesia, Tim Cegah Api juga bekerja sama dengan masyarakat di areal terdampak untuk melakukan pemetaan, pemantauan titik api, dan mengawasi bila ada pembangunan kanal baru, mengenalkan teknik pencegahan kebakaran di pemukiman, sekolah, lingkungan konsesi, juga institusi pemerintahan, dan banyak kegiatan lainnya. Tim Cegah Api telah menjalani banyak pelatihan yang mendukung kerja mereka, mulai dari pelatihan investigasi potensi kebakaran, edukasi pencegahan kebakaran, pengawasan terhadap pengelolaan lahan gambut, hingga pelatihan diskusi dan negosiasi dengan perusahaan dan pemerintah.",
        "author_name": "Greenpeace Indonesia",
        "image": "https://www.greenpeace.org/static/planet4-southeastasia-stateless/2021/12/34d8b9f0-chana-protest-1024x682.jpg",
        "likes": 78,
        "comments": 45,
        "tag_id": 3,
        "forum_id": 1
    }
]