[
  {
    "title": "Lindungi Hutan Indonesia",
    "summary": "Lebih dari setengah hutan tropis di seluruh dunia terdegradasi secara drastis.",
    "description": "Hutan purba tidak hanya merupakan pertahanan planet ini terhadap pemanasan global, tetapi juga merupakan sumber mata pencaharian bagi beberapa komunitas adat, yang hidup selaras dengan alam. Hutan kita perlu dirawat dan dihargai karena kesehatan kita bergantung padanya. <br /> <br /> <b>Mengapa hutan hujan Indonesia penting</b> <p> Indonesia adalah rumah bagi antara 10 dan 15 persen dari semua spesies tumbuhan, mamalia, dan burung yang diketahui. Orang utan, badak, lebih dari 1.500 spesies burung dan ribuan spesies tumbuhan adalah bagian dari warisan alam negara ini. Hutan hujan Indonesia yang tak tergantikan dan lahan gambut yang kaya karbon, pada saat ini telah rusak dikarenakan pabrik produk sekali pakai seperti tisu toilet dan kemasan, minyak kelapa sawit, pasta gigi dan sebagainya </p> <br /> <b>Masalah dengan minyak sawit</b> <p> Minyak sawit adalah minyak nabati yang ditemukan di lebih dari separuh produk supermarket, seperti cokelat, sabun, dan sampo. Masalahnya terletak pada di mana dan bagaimana ia ditanam. Untuk membuka lahan untuk perkebunan kelapa sawit, area hutan hujan yang luas dirobohkan atau dibakar hingga rata dengan tanah. </p> <br /> <b>Permintaan kami</b> <p> Kegagalan merek produk seperti Kit Kat, Dove, Ritz dan Colgate yang mengandung minyak sawit kotor. Pelanggan, seperti Anda, perlu menekan merek rumah tangga ini, dan memberi tahu mereka bahwa keterlibatan mereka dengan tindakan kotor minyak sawit tidak dapat diterima. </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-southeastasia-stateless/2019/04/8654e0fb-gp0stopz4.jpg",
    "likes": 37,
    "tag_id": 1,
    "forum_id": 1
  },
  {
    "title": "Pemulihan Hutan",
    "summary": "Greenpeace menetapkan rencana untuk masa depan yang lebih hijau, lebih bersih, dan lebih adil.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://images.unsplash.com/photo-1440342359743-84fcb8c21f21?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
    "likes": 25,
    "tag_id": 2,
    "forum_id": 1
  },
  {
    "title": "Hutan Tanpa Api",
    "summary": "Greenpeace mencoba bergerak langsung dalam menanggapi situasi krisis kebakaran hutan.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://cdn.betahita.id/5/7/8/4/5784_840x576.jpg",
    "likes": 16,
    "tag_id": 3,
    "forum_id": 1
  },
  {
    "title": "Pulihkan Hutan: Pulihkan Harapan",
    "summary": "Pegang janji perusahaan untuk memperlambat perubahan iklim",
    "description": "10 tahun yang lalu, ratusan merek-merek konsumen terbesar dunia - termasuk Nestle, Mondelez, dan Unilever - berjanji untuk menghentikan penghancuran hutan pada tahun 2020. Namun dengan hanya beberapa bulan yang tersisa, mereka tidak tampak mendekati tujuan ini. Para ilmuwan telah mengatakan, kita hanya punya 10 tahun tersisa untuk menghindari dampak terburuk dari perubahan iklim. Melindungi dan memulihkan hutan adalah salah satu pertahanan terbaik yang kita miliki untuk menghadapi kerusakan iklim.Saatnya kita menentukan batasan. Banyak perusahaan yang berjanji bahwa mereka peduli terhadap lingkungan sambil tetap mengambil untung dari perusakan hutan. Mereka harus bertindak sekarang - selagi masih ada hutan yang tersisa untuk dilindungi. <br /> <br /> <b>Langkah-langkah melindungi hutan</b> <ol> <li>Melakukan penghijauan atau reboisasi;</li> <li>Melindungi dan menjaga habitat di hutan;</li> <li>Menerapkan sistem tebang pilih;</li> <li>Menerapkan sistem tebang-tanam;</li> <li>Melakukan penebangan secara konservatif;</li> <li> Mencegah kebakaran hutan;</li> <li>Berdonasi melalui link berikut : bit.ly/3es3qZ8</li> <li> Bantu tanda tangani petisi melalui link berikut : bit.ly/3FQ607r </li> </ol>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://images.unsplash.com/photo-1619369029907-b8d8d5eac859?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTN8fG9yYW5ndXRhbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
    "likes": 50,
    "tag_id": 1,
    "forum_id": 1
  },
  {
    "title": "Energi terbarukan",
    "summary": "Mengurangi karbon dan biaya sambil menyediakan daya yang berkelanjutan, andal, dan terjangkau.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://media.greenpeace.org/GPIDoc/TR4/2/a/6/4/GP0STOWOD.jpg?d63562397476",
    "likes": 47,
    "tag_id": 3,
    "forum_id": 2
  },
  {
    "title": "Akhiri usia mobil berbahan bakar fosil",
    "summary": "Polusi udara merusak kesehatan ribuan orang di seluruh dunia.",
    "description": "Polusi udara diperkirakan akan merenggut tujuh juta nyawa secara global pada tahun depan, sementara merugikan ekonomi dunia hampir 225 miliar USD. Dua pertiga kota di dunia dengan data kualitas udara yang memadai menderita tingkat polusi yang berbahaya. <br /> <br /> <b>Kesehatan kita penting</b> <p>Bersama-sama, kita akan mengakhiri krisis polusi udara untuk selamanya. Karena tidak ada yang perlu khawatir tentang apa yang mereka hirup. Kami meminta para politisi untuk berbuat lebih banyak untuk menjadikan transportasi berkelanjutan sebagai pilihan bagi kita semua, dan kami menekan perusahaan-perusahaan yang berpolusi untuk membersihkan jalan mereka juga. </p> <br /> <b>Apa yang bisa kamu lakukan?</b> <ol><li>Berhenti menghabiskan energi seperti menghemat listrik</li><li>Bersama-sama, kami membangun gerakan orang-orang yang mengkampanyekan Udara Bersih Sekarang dengan menantangani petisi pada link berikut : bit.ly/3es3qZ8</li><li>#HentikanKabut <br /> Kebakaran hutan dan gambut muncul sebagai ancaman global dan mendorong keadaan darurat kesehatan masyarakat di Asia Tenggara.</li> </ol>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2019/06/7880e5d4-gp0stsyxz-510x340.jpg",
    "likes": 5,
    "tag_id": 2,
    "forum_id": 2
  },
  {
    "title": "Sel Surya Organik",
    "summary": "Penggunaan sel surya organik dapat membantu mengurangi dampak manusia terhadap lingkungan.",
    "description": "Seiring dengan peningkatan wawasan masyarakat terhadap isu lingkungan, publik semakin tertarik untuk menerapkan gaya hidup hijau dengan cara mengurangi jejak ekologis (ecological footprint) sebesar mungkin. Selain dengan mengurangi penggunaan sampah plastik, hal lain yang saat ini mulai diminati adalah pemakaian energi terbarukan, seperti panel surya. Selama ini, pemakaian panel surya dianggap sebagai sumber energi yang demokratis karena secara teoritis dapat diakses oleh seluruh penduduk, terutama di negara beriklim tropis seperti Indonesia. Indonesia juga diunggulkan karena memiliki posisi geografis yang tepat berada di khatulistiwa, sehingga menerima paparan cahaya Matahari yang konstan selama satu tahun. <br /> <br /> <b>Panel Surya Mudah untuk dipasang</b> <p>Panel surya juga relatif mudah untuk dipasang, karena hanya membutuhkan ruang kecil dan umumnya dipasang di atap sebagai PLTS atap. Keunggulan lainnya, PLTS atap dapat menyediakan energi selama masih mendapatkan paparan cahaya Matahari. “Panel surya dapat tetap menghasilkan energi bahkan saat mendung atau hujan sekalipun. Walau kena hujan atau tertutup bayangan, listrik masih tetap ada,” jelas Edwin Widjonarko, Director of Technology dari Xurya, startup lokal penyedia jasa PLTS atap. </p>",
    "author_name": "Julio Subagio",
    "image_url": "https://res.cloudinary.com/dxykuppjd/image/upload/v1641653109/Forums/panel_surya_organic_zkpsr7.jpg",
    "likes": 19,
    "tag_id": 1,
    "forum_id": 2
  },
  {
    "title": "Mendorong Perubahan",
    "summary": "Perusahaan mobil menciptakan mobilitas nol karbon yang terjangkau.",
    "description": "Kita hidup di era di mana jutaan orang telah menderita akibat tragedi kekacauan iklim. Tidak ada waktu untuk disia-siakan. 99% mobil di seluruh dunia masih menggunakan bahan bakar fosil, menurut Badan Energi Internasional (IEA). 1 Meskipun pembuat mobil telah mengumumkan transisi ke kendaraan listrik (EV), tidak satu pun dari mereka yang bergerak cukup cepat. <br /> <br /> <b>Transportasi menyumbang lebih banyak polusi udara</b> <p> Menurut IEA, transportasi menyumbang 24% emisi CO2 langsung dari pembakaran bahan bakar, dengan kendaraan penumpang bertanggung jawab atas potongan terbesar sebesar 45%. 2 Untuk membantu menjaga agar sasaran 1,5℃ tetap dalam jangkauan, sangat penting bagi pembuat mobil untuk menghentikan semua kendaraan bahan bakar fosil sebelum tahun 2030 di pasar utama , dan pada tahun 2028 di Eropa. </p> <br /> <b>Pembuat mobil harus</b> <ul> <li> Hapus semua kendaraan berbahan bakar fosil (termasuk hibrida) sebelum 2030 di pasar utama, dan pada 2028 di Eropa. </li> <li> Dekarbonisasi rantai pasokan, khususnya produksi baja dan baterai </li> <li> Kurangi konsumsi sumber daya dan tingkatkan sirkularitas sumber daya </li> </ul>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2021/11/2e613705-drive-change-background-510x274.jpg",
    "likes": 28,
    "tag_id": 3,
    "forum_id": 2
  },
  {
    "title": "AQUA 100% Botol Daur Ulang",
    "summary": "Botol plastik daur ulang 100% pertama di Indonesia yang baik untuk lingkungan.",
    "description": "AQUA 100% Plastik Daur Ulang merupakan kemasan botol plastik 100% hasil daur ulang pertama di Indonesia yang juga 100% dapat didaur ulang sehingga membawa kebaikan bagi lingkungan. AQUA berasal dari sumber air terpilih dengan segala kandungan mineral alami yang terjaga. Produk memenuhi kriteria SNI, Halal dan dikemas dalam ukuran 1.1 L melalui proses produksi yang tersertifikasi oleh FSSC 22000 sehingga aman untuk dikonsumsi. <br /> <br /> <b>AQUA Reflection</b> <p> Di dalam setiap botol AQUA Reflections terdapat kemurnian air mineral pegunungan berkualitas tinggi dan diproses dengan teknologi tercanggih. Hadir dalam dua varian yaitu Sparkling dan Still, kami berkomitmen untuk memberikan sebuah kesempurnaan dalam keseluruhan proses karena kami mengerti bahwa Anda hanya pantas mendapatkan air dengan kualitas terbaik. </p>",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://ik.imagekit.io/waters2021/sehataqua/uploads/20200703095341_original.jpg?tr=w-1600,h-900",
    "likes": 35,
    "tag_id": 1,
    "forum_id": 3
  },
  {
    "title": "Masa Depan Bebas Plastik",
    "summary": "Krisis polusi plastik membuat kita gagal menyebut bumi sebagai rumah.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2019/04/727264de-gp0stqt4n-1024x683.jpg",
    "likes": 6,
    "tag_id": 3,
    "forum_id": 3
  },
  {
    "title": "Budaya plastik sekali pakai",
    "summary": "Sebagian besar sampah plastik tidak sampai ke pusat daur ulang.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://images.unsplash.com/photo-1579028017684-1c828c18b5f6?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
    "likes": 32,
    "tag_id": 2,
    "forum_id": 3
  },
  {
    "title": "Tidak Ada Tempat Untuk Sampah",
    "summary": "Di beberapa tempat yang dikhususkan untuk didaur ulang.",
    "description": "Beberapa saat lalu beberapa negara di Asia Tenggara dihebohkan dengan penemuan sampah plastik impor yang datang dari negara-negara maju seperti Amerika Serikat, Jepang, Inggris, dan Jerman. Sampah plastik datang bersamaan dengan material kertas bekas yang direncanakan untuk didaur ulang. Namun, kebanyakan dari sampah plastik yang datang ini adalah sampah-sampah plastik yang sudah terkontaminasi dan tidak bisa didaur ulang sama sekali. Filipina dan Malaysia sudah mengembalikan sampah ini ke negara asalnya, dan Thailand berrencana untuk membuat larangan impor sampah plastik dan limbah elektronik. Indonesia baru saja mengembalikan sampah sebanyak 5 kontainer ke Amerika Serikat, namun ini saja tidak cukup. Perlu ada kebijakan yang lebih kuat dari pemimpin negara-negara Asia Tenggara.",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/06/b65c4afe-gp0stti0t_web_size_with_credit_line.jpg",
    "likes": 19,
    "tag_id": 2,
    "forum_id": 3
  },
  {
    "title": "Lindungi Laut Utara",
    "summary": "Keluarkan minyak dan gas di Laut Utara untuk transisi aman untuk Laut Utara yang bebas dari bahan bakar fosil.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2020/07/41e2a6a8-gp1stya4-510x340.jpg",
    "likes": 10,
    "tag_id": 2,
    "forum_id": 4
  },
  {
    "title": "Mauritius 1 tahun setelah bencana minyak",
    "summary": "Tumpahan minyak dari kapal curah di dekat pantai.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2020/09/5a4f7d68-gp1su9nb-510x287.jpg",
    "likes": 21,
    "tag_id": 3,
    "forum_id": 4
  },
  {
    "title": "Lindungi Laut",
    "summary": "Dampak perubahan iklim di laut berada dalam bahaya yang lebih besar dari sebelumnya.",
    "description": "",
    "author_name": "Greenpeace Indonesia",
    "image_url": "https://www.greenpeace.org/static/planet4-international-stateless/2018/09/08b583d6-gp03jy3-510x328.jpg",
    "likes": 16,
    "tag_id": 1,
    "forum_id": 4
  },
  {
    "title": "Pulihkan Perairan Karawang",
    "summary": "Tim PT Pertamina terus berupaya menangani sisa minyak tumpah.",
    "description": "Pantai-pantai sekitar Karawang yang biasanya ramai kini sepi. Ada yang berbeda, bau minyak semerbak menusuk hidung. Tumpahan minyak kegiatan operasi PT Pertamina Hulu Energi (PHE) di Offshore North West Java (ONWJ) yang terjadi sejak tanggal 12 Juli 2019 membuat pantai di sekitar Karawang ditutup. Hingga saat ini minyak telah menyebar ke arah barat dari perairan Karawang, Bekasi, Jakarta, hingga Banten. Tak hanya di lautan, minyak juga mulai memasuki wilayah padat penduduk dan wilayah konservasi. Dampak yang dirasakan bukan hanya dari segi ekologis, tapi juga dampak sosial. Masyarakat  yang tinggal di sekitar perairan Karawang dan Bekasi mengalami kerugian finansial karena menurunnya kuantitas dan kualitas hasil tambak juga risiko kesehatan yang menghantui masyarakat karena terpapar minyak. Kejadian ini seakan mengingatkan kita pada tumpahnya minyak di perairan Teluk Balikpapan. Sudah dua tahun berturut-turut kejadian seperti ini terjadi di perairan Indonesia, namun sayangnya Pertamina dan pemerintah kurang transparan dalam menjelaskan penyebab utama dan kronologis operasi secara detail yang memicu tumpahan minyak tersebut. Desak Pemerintah dan Pertamina untuk menjelaskan dengan lengkap alasan terjadinya, sehingga kejadian seperti ini terulang kembali di masa depan.",
    "author_name": "Caesar Akbar",
    "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/08/7aef5221-gp0sttqch_web_size_with_credit_line.jpg",
    "likes": 12,
    "comments": 30,
    "tag_id": 2,
    "forum_id": 4
  }
]
